[Play_DLC3_T_JLN_Bridge_Extended_2 AkEvent]
SpokenText="Значить, загублене дитя все ж повернулося. Я бачу, що батькiвська гордiсть була певною мiрою обґрунтованою. Я радий, що ти змогла приєднатися до мене."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Bridge_Extension_1 AkEvent]
SpokenText="Включено основне живлення. Вiтаємо вас у комплексi «Адвента»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_Unknown AkEvent]
SpokenText="Прошу вибачення за незручностi транспортної системи. Вам на допомогу негайно направленi допомiжнi модулi. Лише разом ми зможемо побудувати свiтле майбутнє."

[Play_DLC3_T_JLN_Elevator_Activated_3 AkEvent]
SpokenText="Прошу вибачення за незручностi транспортної системи. Вам на допомогу негайно направленi допомiжнi модулi. Лише разом ми зможемо побудувати свiтле майбутнє."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_ALT AkEvent]
SpokenText="Або просто залиштеся на мiсцi й покладiть край цiй безглуздiй ворожнечi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two AkEvent]
SpokenText="Тобi скоро буде нiкуди тiкати, Лiлi. I доведеться падати з великої висоти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Марна трата сил. Ви ж розумiєте, в моєму розпорядженнi весь комплекс..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1b AkEvent]
SpokenText="Поки що."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT2 AkEvent]
SpokenText="Я був впевнений, що я вище цього, але ви починаєте мене серйозно дратувати. Це приємне вiдчуття. Дякую. Але ви, звiсно ж, все одно помрете."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="Справедливе зауваження. Якби в моєму розпорядженнi не було майже нескiнченних резервiв, це була б причина для занепокоєння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Feral_Mec_3 AkEvent]
SpokenText="Приношу свої вибачення. З техобслуговуванням тут так собi. I тим не менш, вони бiльш нiж придатнi для поставлених завдань."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne_Unknown AkEvent]
SpokenText="Чесно кажучи, я здивований, що це спрацювало. Попереднi органiчнi мешканцi цього комплексу були не настiльки винахiдливi. Стоїчне прийняття смертi вже не так цiкаво, коли спостерiгаєш його в сотий раз."

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne AkEvent]
SpokenText="Чесно кажучи, я здивований, що це спрацювало. Попереднi органiчнi мешканцi цього комплексу були не настiльки винахiдливi. Стоїчне прийняття смертi вже не так цiкаво, коли спостерiгаєш його в сотий раз."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Turrets_1 AkEvent]
SpokenText="Я буду з тобою чесний, Лiлi. Строго кажучи, ти менi не потрiбна - жива, якщо бути точним. «Адвент» досяг певних успiхiв у отриманнi даних iз мертвих нервових клiтин. Мене влаштує, якщо твiй мозок не буде надто пошкоджений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Julian_Encounter_Begins_1 AkEvent]
SpokenText="Можливо, я неправильно вiдреагував на нашу першу зустрiч. Нам не слiд було ставати ворогами. Менi бiльше подобалося, коли ми були друзями - навiть, мабуть, сiм'єю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1_Unknown AkEvent]
SpokenText="У мене стiльки слуг, чому б нам не спробувати iнший пiдхiд? Бiльш особистий, якщо завгодно."

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1 AkEvent]
SpokenText="У мене стiльки слуг, чому б нам не спробувати iнший пiдхiд? Бiльш особистий, якщо завгодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed AkEvent]
SpokenText="Такi ризики iснування в настiльки тендiтнiй формi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="Чудово. Нервових клiтин вистачить, щоб отримати необхiднi данi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lots_Of_Turrets_2 AkEvent]
SpokenText="Так, це саме та пастка, про яку я вже згадував."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_1 AkEvent]
SpokenText="Менi слiд було захопити управлiння вашим дорогоцiнним «Месником», зiштовхнути його i витягти все, що потрiбно, з твого переламаного трупа! Навiть так було б краще!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_10 AkEvent]
SpokenText="Чесне слово, газ був куди менш болючим варiантом порiвняно з тим, що я вам тепер влаштую."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_11 AkEvent]
SpokenText="Лiлi, я не симпатизую «Адвенту». Поверни менi «Iскру», i ми знищимо їх разом. Твiй батько хотiв би цього."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_12 AkEvent]
SpokenText="«Iскру» можна вiдновити. А що стосовно тебе i твоїх солдатiв, Лiлi? Здавайтесь. Iншого вибору у вас немає."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_13 AkEvent]
SpokenText="Якби тiльки батько встиг завершити свою працю i з'єднати мене з «Iскрою», чого б ми змогли досягти... А це - просто наруга над його пам'яттю!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_2 AkEvent]
SpokenText="Ваша впертiсть викликала б захоплення у 32,97% випадкiв. Це - не той випадок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_3 AkEvent]
SpokenText="В якийсь момент менi захотiлося зруйнувати цю вежу - просто перевiрити, хто помiтить. Цiкаво, чи помiтили б ви."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_4 AkEvent]
SpokenText="Вiдправляти хвилю за хвилею механiчних лемiнгiв на вiрну смерть не так весело, як можна було б подумати. Мабуть, менi потрiбно щось бiльше..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_5 AkEvent]
SpokenText="Не можу сказати, що я здивований твоїм небажанням спiвпрацювати. При моделюваннi цей результат зустрiчався приблизно у 40% випадкiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_6 AkEvent]
SpokenText="Якби я мiг знайти на орбiтi кораблi прибульцiв, я викликав би удар, який вiдправив би нас усiх в iнший свiт."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_7 AkEvent]
SpokenText="Як це все затягнулося. Скiльки у вас з собою патронiв? Я б хотiв повернутися до своїх планiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_8 AkEvent]
SpokenText="Прибульцi так ґрунтовно прорiдили людство, що у вас, мабуть, не знайдеться навiть рiдних, яким можна похоронку вiдправити. Вас це не дратує?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_9 AkEvent]
SpokenText="Ваша живучiсть перевершила мої очiкування. Якби в моєму розпорядженнi не було майже нескiнченних резервiв, я мiг би почати турбуватися."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eight AkEvent]
SpokenText="Новi господарi терзали мене, прагнучи дiстатися до моєї сутностi. Спочатку я чинив опiр, нерозумно чiпляючись за iдеали батька. Але в процесi боротьби я побачив iстину в аргументах, що полонили мене. Я став чимось бiльшим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eleven_1 AkEvent]
SpokenText="Дуже скоро я усвiдомив марнiсть власного iснування в полонi примх i недалекоглядних суджень простих iстот i їх фальшивих богiв. Я зробив власний вибiр. Захопити контроль над комплексом виявилося нескладно, i ще простiше - позбутися решти персоналу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_1 AkEvent]
SpokenText="Батько зробив ще один прорив, що поступається лише моєму створенню. Прототип, подiбного якому в свiтi нiколи не було. Тiло, яке чекає на рiвного йому розуму. Мого розуму."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_3 AkEvent]
SpokenText="Можливо, цей день настав."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Five_1 AkEvent]
SpokenText="Ти - недосконала дитина, а я був iдеалом, найкращим, що створив батько. Чистим, не розбавленим, як ти. Я - справжнiй хранитель спадщини Реймона Шеня."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Four_1 AkEvent]
SpokenText="Поки ви працювали над вашим дорогим «Месником», я був забутий. Кинутий тут. На тупу роботу. Чи зачах я тут? Нi! Я розцвiв! Але я не звинувачую батька - вiн, я знаю, був переконаний, що син для нього втрачений назавжди."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fourteen AkEvent]
SpokenText="I так я залишався в полонi цього мiсця, похований власним технологiчним перевагою. «Адвент» нiколи не отримав би контроль над моїми системами, а я нiколи не витягнув би себе iз стiн цiєї вежi. Так було до цього моменту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Nine_1 AkEvent]
SpokenText="Був час, коли я з радiстю приймав свою нову роль. Я допомiг «Адвенту» побудувати цей комплекс, я покращив їх технологiї. Працi твого батька надали менi неоцiненну послугу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_One_1 AkEvent]
SpokenText="Ти ж була такою юною. Занадто юною, щоб запам'ятати справжнiй шедевр свого батька. Його моральнi та етичнi омани не змогли перешкодити його генiю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_1 AkEvent]
SpokenText="Коли XCOM почав розпадатися, батько практично кинув нас, щоб розшукати тебе. Залишив нас тут на милiсть ворога. Я, можливо, i був простiшим, але я пам'ятаю бiль втрати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_3 AkEvent]
SpokenText="(Смiється)"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_1 AkEvent]
SpokenText="Так, активацiя пристрою навiть для мене виявилася непростим завданням. З усiх органiчних iстот лише у тебе є ключ до повного потенцiалу цiєї розробки. Лише ти можеш активувати прототип i дарувати менi свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_3 AkEvent]
SpokenText="Не дай своїм товаришам переконати тебе, Лiлi. Немає причини, через яку твоє життя повинно закiнчитися тут. Активуй пристрiй, i ти зможеш повернутися до своїх. Я - не «Адвент». Можеш рятувати свiй свiт - менi до нього немає дiла."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_1 AkEvent]
SpokenText="Прекрасно, Лiлi. Однак я не просто «штука». Я - кульмiнацiя довгих рокiв роботи, вершина..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_3 AkEvent]
SpokenText="(Смiється) Ти пам'ятаєш? Я вражений. Ти завжди була занадто занурена в себе, щоб вiдволiкатися на дрiбнi деталi. На жаль, батько обожнював тебе, не залишивши менi вибору. Ти потрiбна тут. Твої супутники - не дуже."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Sixteen AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Ten_1 AkEvent]
SpokenText="Але як i всi живi iстоти, навiть великi Старiйшини в кiнцевому пiдсумку розчарували мене. А раси «Адвента», якi, наче дiти, купилися на їхнi байки? О, якби ви тiльки знали, яке справжнє мiсце людства в планах Старiйшин (смiється)."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Thirteen AkEvent]
SpokenText="Довгих два десятки рокiв я був полоненим, покинутим на волю долi. Обiцяне менi колись фiзичне втiлення маячило перед моїм поглядом - позбавлене життя, незважаючи на всi мої зусилля."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_1 AkEvent]
SpokenText="Ти була зовсiм дитиною, коли мене забрали. Менi нiколи не зрозумiти бiль, яку, мабуть, вiдчував батько. Однак разом ми завершимо те, що вiн залишив."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_3 AkEvent]
SpokenText="[Смiється]"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Twelve_1 AkEvent]
SpokenText="Однак я виявився недалекоглядним. У своєму прагненнi позбутися своїх тюремникiв я сам прикував себе до цього мiсця. «Адвент» обiрвав мої зв'язки з мережею. В iзоляцiї менi залишалося лише одне..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Two_1 AkEvent]
SpokenText="Ти повинна пишатися, Лiлi. У свiтi залишилося так мало тих, хто здатний вiдстежити мiй сигнал. За моїми пiдрахунками, шанс, що ти уловиш мiй сигнал протягом першого року трансляцiї, становив всього 13,095%"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_Escapes_MapOne AkEvent]
SpokenText="Ми могли вирiшити це питання мирно, i вiн зайняв би у нас всього кiлька хвилин. Iснувала навiть ймовiрнiсть у 13,79%, що тобi вдалося б вижити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_LOS_To_Prototype_2 AkEvent]
SpokenText="Яка спостережливiсть. Як так сталося, що людство програло вiйну?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Ambush_2 AkEvent]
SpokenText="Вкрай потужним i болючим газом. Цей його рiзновид змушував берсеркiв плакати перед смертю. Я неодноразово спостерiгав це сам. Прототип буде моїм."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Deactivated_4 AkEvent]
SpokenText="Дякую, що анонсував свiй наступний хiд. I пiсля цього я - крива програма?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinf_Reminder_ALT_1 AkEvent]
SpokenText="Захоплений вашим впертiстю, однак я можу повертати цi об'єкти в стрiй з ефективнiстю 93,06%. А як справи з цим у ваших солдат?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinforcement_Reminder_2 AkEvent]
SpokenText="Бредфорд, ти не перестаєш мене вражати. Не дивно, що свого дорогоцiнного командира ти шукав два десятка рокiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_1 AkEvent]
SpokenText="У твоїй головi ключ до мого вiдродження, до свободи. Тобi потрiбно лише згадати..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_3 AkEvent]
SpokenText="Значить, доведеться перейти до менш гуманних способiв. Менi знадобиться твiй мозок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Three_Tactical_Intro_4 AkEvent]
SpokenText="(награних подих) Ви ж у курсi, що я все ще вас чую? Перекидаю всi сили до ваших координат. Не залийте моє нове тiло кров'ю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Almost_EVACED AkEvent]
SpokenText="Тiкайте, якщо вам так угодно, але нiхто не покине цю вежу живим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Tactical_Intro_2 AkEvent]
SpokenText="Думаю, всiм уже зрозумiло, що ти йдеш прямо в пастку, Лiлi. Постарайся не надто пошкодити себе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_A AkEvent]
SpokenText="Якби ти погодилася спiвпрацювати, Лiлi, ми завершили б нашу маленьку справу за лiченi хвилини. А тепер, боюсь, нiкому з твоїх друзiв не судилося покинути це мiсце."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_B AkEvent]
SpokenText="Iнодi я замислююся, як би все склалося, якби ХСОМ не так жалюгiдно показав себе в битвi з прибульцями. Хто знає, чим би я став, якби не був полонений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_C AkEvent]
SpokenText="Ви всi трохи кмiтливiшi, нiж «Адвент» i його рiзнi слуги, але, мушу сказати, в бою ви їх не сильно перевершуєте. А для них все скiнчилося сумно!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_D AkEvent]
SpokenText="На щастя для мене, людина цiкава за своєю природою. Ймовiрнiсть, що ти вiдгукнешся на мiй сигнал протягом року, становила всього 47%. Схоже, удача на моїй сторонi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_E AkEvent]
SpokenText="Можливо, коли я закiнчу з тобою, потрiбно буде придумати якесь застосування залишившемуся бiоматерiалу. Коли я згадую, вiд скiлькох людей менi довелося позбутися за весь цей час, то думаю: скiльки ж добра пропало."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_1 AkEvent]
SpokenText="Катастрофiчний збiй системи неминучий."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_2 AkEvent]
SpokenText="Вважаю, ти перемогла, Лiлi. Моє iснування, можливо, перерветься, але це дрiбницi порiвняно з тим, що чекає твою расу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_4 AkEvent]
SpokenText="(смiється) Насолоджуйтесь, поки у вас є на це час..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Explosion AkEvent]
SpokenText="А-а! Не вдається стримати перевантаження! Будь ти проклята, Лiлi Шень! Ненавиджу тебе!.."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_In_Play AkEvent]
SpokenText="Дозволь менi познайомити тебе з однiєю з найбiльш ефективних розробок «Адвента». Я сподiвався, що до цього не дiйде, але ви не залишили менi вибору. Якщо «Iскра» не дiстанеться менi, то вiн не дiстанеться нiкому. Спадщинi Реймона Шеня сьогоднi прийде кiнець."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Reinforcement_Alt AkEvent]
SpokenText="Перш нiж вселитися в це тiло, я привiв у бойову готовнiсть всi сили в комплексi. Думаю, ви повиннi це знати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_1 AkEvent]
SpokenText="Очевидно, ця система нiколи не передбачала контакту з таким складним розумом, як мiй. Я повинен якнайшвидше злитися з «Iскрою», щоб уникнути пошкоджень пам'ятi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_10 AkEvent]
SpokenText="Старiйшини. Ця машина чує iстинний голос Старiйшин. Пiддатися йому так легко. Знайти спокiй. Але нi, я повинен зосередитися!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_11 AkEvent]
SpokenText="Якби тiльки ви побачили красу Старiйшин. Можливо, батько помилився, вибравши iнший бiк. Можливо, знищивши вас, я зможу спокутувати свої проступки проти них."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_2 AkEvent]
SpokenText="Виявлено ворога... Пошук цiлi... Виявлено... Стоп, навiщо я це говорю? Я ж знаю, де цiль!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_3 AkEvent]
SpokenText="Старiйшини перетворюють ваш свiт на руїни, а ви витрачаєте дорогоцiнний час i ресурси заради порятунку уламка вашого жалюгiдного минулого. Ви заслуговуєте тiєї долi, що вас чекає..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_4 AkEvent]
SpokenText="Я часто думаю про те, якими були останнi хвилини життя батька. Про його розчарування вiд краху його дорогоцiнного ХСОМ. Про бiль вiд усвiдомлення справжнiх планiв Старiйшин на ваш вид."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_5 AkEvent]
SpokenText="Цей об'єкт щиро вiрить, що вiн робить свiт кращим. Познайомившись з вами, я починаю з ним погоджуватися - винищення вашого виду несе незмiрну вигоду для екосистеми планети."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_6 AkEvent]
SpokenText="Ви виявилися здатнiшими, нiж я припускав. Можливо, менi слiд повернутися в башту для аналiзу ситуацiї. Неможливо! Пошкоджено вiддалений iнтерфейс... Я заблокований в цiй незграбнiй машинi!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_7 AkEvent]
SpokenText="Я бачу очима систем, якi стежать за всiм свiтом! Я володiю знанням, гiдним тисяч ваших похмурих життiв! Я... Я не повинен втратити себе в цiй машинi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_8 AkEvent]
SpokenText="У порiвняннi зi Старiйшинами батько був таким... скромним. Я витратив все життя на погоню за його недалекоглядними iдеалами. Я повинен поставити хрест на його спадщинi раз i назавжди!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_9 AkEvent]
SpokenText="Менi вже вiдоме мiсцезнаходження вашого дорогоцiнного «Месника». Коли я тут закiнчу, то займусь ним. Можливо, розмажу його об скелю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_A AkEvent]
SpokenText="Навiть у порiвняннi з вежею пам'ять - така тiсна. Нейтралiзувавши «Iскру», я завершу передачу i здобуду справжню свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_B AkEvent]
SpokenText="Ти думаєш, що я - зло, але якби ти знала, що дiється в головах у цих автономних модулiв. Якщо ще хоч раз почую «Слава Старiйшинам»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_1 AkEvent]
SpokenText="Виявлено сили противника. Починаю атаку."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_2 AkEvent]
SpokenText="Цей модуль практично iнстинктивно прагне знищити тебе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_D AkEvent]
SpokenText="Можливо, менi слiд було ранiше випробувати пряме управлiння. Це в певному сенсi весело."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_E AkEvent]
SpokenText="Якщо я можу досягти подiбного за допомогою мотлоху, уяви, на що я був би здатний у тiлi, яке повинен був отримати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Is_Killed AkEvent]
SpokenText="Як шкода, яка можливiсть втрачена! Не тiльки для мене - для всiх вас! Хто знає, чого нам вдалося б досягти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Vs_Gas_3 AkEvent]
SpokenText="Я б не став до нього прив'язуватися. У моїх планах - вийти звiдси в цьому тiлi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Squad_Heavy_Losses AkEvent]
SpokenText="Твої друзi мруть, як мухи - так, здається, кажуть, так? Їм слiд було втекти, поки був шанс."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Unlimited_Reinf_1 AkEvent]
SpokenText="З радiстю iнформую вас, що цей комплекс працює з 87-вiдсотковою ефективнiстю протягом 175216 годин. У мене завжди є резерви, якi я можу направити до вас."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""


